
/* Class = "NSButtonCell"; title = "à la création d’un nouveau shell"; ObjectID = "100006"; */
"100006.title" = "à la création d’un nouveau shell";

/* Class = "NSTextFieldCell"; title = "Charger les réglages de fenêtre…"; ObjectID = "100026"; */
"100026.title" = "Charger les réglages de fenêtre…";

/* Class = "NSButtonCell"; title = "au démarrage de Terminal"; ObjectID = "100027"; */
"100027.title" = "au démarrage de Terminal";

/* Class = "NSButtonCell"; title = "À l’utilisation de ces réglages, exécuter une commande"; ObjectID = "100029"; */
"100029.title" = "À l’utilisation de ces réglages, exécuter une commande";

/* Class = "NSButtonCell"; title = "Exécuter à l’intérieur du shell"; ObjectID = "100031"; */
"100031.title" = "Exécuter à l’intérieur du shell";

/* Class = "NSTextFieldCell"; title = "Commande :"; ObjectID = "100043"; */
"100043.title" = "Commande :";
